[
  "obsidian-icon-folder",
  "better-word-count",
  "settings-search",
  "obsidian-latex-suite",
  "obsidian-git",
  "remember-cursor-position",
  "obsidian-excalidraw-plugin",
  "code-emitter",
  "pseudocode-in-obs",
  "number-headings-obsidian",
  "quick-latex"
]